[Play_DLC2_T_VAH_MATINEE_Boots_Ground_3 AkEvent]
SpokenText="Данi потрiбно зберегти будь-якою цiною. Давай швидше, бери це i знайди Брэдфорда!"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_VAH_Post_Ambush_Research_Five_1 AkEvent]
SpokenText="Я допустила чудовищну помилку. Командире... якби ви були тут, щоб стримати мої амбiцiї. Гаммi вдалося втекти. Землетрус створив трiщину в iзоляцiйному блоцi, i бiльшого не знадобилося: тварюка рознесла метал, як скло чи тонкий лiд."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_VAH_Post_Ambush_Research_Four AkEvent]
SpokenText="Я думаю, чи не варто було менi врахувати обмеженiсть ресурсiв i зосередитися на однiй особинi замiсть усiх трьох? Мало кому з моїх спiвробiтникiв зручно працювати в iзоляторi, тому менi самiй доводиться майже постiйно нести вахту. Потенцiйна вигода переважує всi можливi побоювання щодо Гамми. Хоча, змушена визнати, вони починають долати i мене саму."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_VAH_Post_Ambush_Research_One AkEvent]
SpokenText="Вдалося! Я змогла обiйти генетичне блокування в ДНК пiддослiдних, що дозволить пасивним властивостям розкритися. Особини Альфа i Бета роблять успiхи, але особливо багатообiцяючою виглядає Гамма."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_VAH_Post_Ambush_Research_Six AkEvent]
SpokenText="Фiшер вирушила шукати створiння. Теж менi, героїзм. Гамму вона не знайшла, але виявила кладку яєць. Попереднiй аналiз показав, що вони належать рептилiї. Якщо Гамма почне розмножуватися, якщо вiн здатен встановлювати контакт з iншими особинами свого виду... нам кiнець."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_VAH_Post_Ambush_Research_Three_1 AkEvent]
SpokenText="Немає меж тому, наскiльки глибоко Старiйшини заходять у змiнi генетичної структури пiдлеглих рас. Я тiльки зараз зрозумiла, що це перша особина чоловiчої статi серед усiх, що менi доводилося зустрiчати. Справа в контролi над популяцiєю, чи є щось ще? Чи не загрожує i моєму виду така ж доля?"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_VAH_Post_Ambush_Research_Two AkEvent]
SpokenText="Тодi як Альфа i Бета продовжують демонструвати перебiльшенi й iнодi хаотичнi варiацiї типового поведiнки, Гамма перетворюється на щось неймовiрне. В його очах я бачу розум, надзвичайно нетиповий для всiх iнших базових особин його виду."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_VAH_Post_King_Research_Five AkEvent]
SpokenText="Завантаження даних завершено. Я також пiдготувала кiлька зразкiв зброї, якi повиннi стати в нагодi. Безсумнiвно, етичнiсть їх створення буде пiд питанням, але Брэдфорд напевно достойно скористається ними. Усi цi роки вiн добре себе проявляв, пiдтримуючи Опiр на плаву. Сподiваюся, коли-небудь вiн пробачить мiй втечу."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_VAH_Post_King_Research_Four AkEvent]
SpokenText="Нам кiнець. З кожною годиною гадюк все бiльше - або приходять на заклик Гамми, або вилуплюються з цих клятих яєць. Усi наявнi данi про цих створiнь я зашифрувала на планшетi. Можу лише сподiватися, що вiн потрапить у руки Брэдфорда чи Опору. Поки що є шанс, що їм вдасться зупинити цих тварин. Якби тiльки командир був з нами..."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_VAH_Post_King_Research_One_2 AkEvent]
SpokenText="Я бачила його. Буквально мить, бiля iзоляторiв. Гамма. Це створiння разюче виросло з дня втечi. Якби решта групи не з'явилася, то не знаю, що б зi мною було зараз."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_VAH_Post_King_Research_Six AkEvent]
SpokenText="«Рейнджер» оточений. Цi тварюки розумнiють з кожним днем. Принаймнi - Гамма. Щоб iншi змогли дiстатися до тебе, Брэдфорд, потрiбно вiдволiкти увагу ворога. I я їх не пiдведу, навiть якщо доведеться завалити всю цю печеру. Удачi тобi. Я знаю, ти прийдеш. Це була доктор М. Вален, глава дослiдницького вiддiлу XCOM, кiнець зв'язку."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_VAH_Post_King_Research_Three AkEvent]
SpokenText="Ми опинилися в пастцi. Гадюки нiби зi стiн лiзли. На мить менi здалося, що Фiшер впорається, але їх було надто багато. Принаймнi, вона дала менi час встановити радiомаяк. Останнє, що я почула - руйнування решти iзоляцiйних блокiв. Якщо Альфа i Бета також опинилися на волi, залишається лише молитися, щоб маяк продовжував працювати..."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_VAH_Post_King_Research_Two AkEvent]
SpokenText="Залишки нашої розвiдки повiдомляють про посилення бiологiчної активностi в околицях. Безсумнiвно, ми тут не однi. Для самообману не залишилося мiсця: Гамма явно спiлкується зi своїм видом. I ми продовжуємо знаходити яйця."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_VAH_Pre_Ambush_Research_Five AkEvent]
SpokenText="Зростання пiддослiдних продовжує прискорюватися. Враховуючи пiддатливiсть особин у частинi змiн генетичної будови, вважаю, можна змiнити ряд непроявлених поки що якостей, закладених прибульцями."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_VAH_Pre_Ambush_Research_Four AkEvent]
SpokenText="Не сумнiваюся, що деякi мої колишнi колеги з побоюванням поставилися б до моїх нинiшнiх дослiджень, але я повинна продовжувати роботу. Упевнена, що цi створiння рано чи пiзно досягнуть зрiлостi незалежно вiд моїх намiрiв. Якщо залишити їх без нагляду, результати можуть бути жахливими. Я, принаймнi, стежу за ситуацiєю i можу запобiгти катастрофi."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_VAH_Pre_Ambush_Research_One AkEvent]
SpokenText="Тест, тест... Голосове введення... Це доктор М. Вален, перший запис. У мене пiшло непристойно багато часу, але допомiжне джерело живлення запущено, i я можу зайнятися бiльш цiкавими завданнями."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_VAH_Pre_Ambush_Research_Six AkEvent]
SpokenText="Не можу не вiдзначити, наскiльки серйознi генетичнi манiпуляцiї були проведенi прибульцями над цими створiннями. Шкода, що я не можу ретельно вивчити природу пригнiчених особливостей - у воєнний час немає мiсця для дозвiльної цiкавостi..."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_VAH_Pre_Ambush_Research_Three AkEvent]
SpokenText="Добувши три унiкальнi життєздатнi ембрiони з уцiлiлої капсули криостазиса, я отримала вкрай рiдкiсну можливiсть, яка так i не випала менi за весь час роботи на XCOM. Тепер я можу сама обирати напрям дослiджень."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_VAH_Pre_Ambush_Research_Two_1 AkEvent]
SpokenText="Намагаючись здобути матерiали в бездiяльному на вигляд сховищi, я зробила приголомшливу знахiдку: одна капсула криостазиса виявилася неушкодженою i непорожньою. Це все змiнює."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_VAH_Unbroken_Transmission_1 AkEvent]
SpokenText="У секторi присутня надзвичайно небезпечна бiологiчна загроза. Цивiльному населенню загрожує генетично вдосконалений вид прибульцiв. За жодних обставин не наближайтеся. За будь-яку цiну уникайте контакту з цими особинами."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

